Revit 2024 API
SymbolTypeId.WMinPerFtSup3 Property
 Symbol W·min/ft³, indicating unit Watts per cubic foot per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId WMinPerFtSup3 { get; }
Visual Basic
Public Shared ReadOnly Property WMinPerFtSup3 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ WMinPerFtSup3 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace